# данные пользователя для создания нового заказа пользователя в системе
user_order = {
    "firstName": "Naruto",          # Имя заказчика
    "lastName": "Uchiha",           # Фамилия заказчика
    "address": "Konoha, 44 apt.",   # Адрес заказчика
    "metroStation": 44,             # Ближайшая к заказчику станция метро
    "phone": "+7 800 355 35 35",    # Ближайшая к заказчику станция метро
    "rentTime": 5,                  # Количество дней аренды
    "deliveryDate": "2025-09-15",   # Дата доставки (пример, ставить согласно требований)
    "comment": "Saske, come back to Konoha",# Комментарий от заказчика
    "color": [
        "BLACK"                     # Предпочитаемые цвета
    ]
}
 